FemDesign.Calculate.CmdDocTable
cmddoctable

FemDesign.Calculate.CmdDocTable.#ctor
Parameterless constructor for serialization.

FemDesign.Calculate.CmdDocTable.#ctor(FemDesign.Calculate.DocTable)
CmdDocTable constructor
docTable: DocTable